{
    "2000": "\n\nNo ano de 2000, Portugal enfrentava um problema crescente de desperdício alimentar, que era a destruição de toneladas de alimentos em perfeito estado. Esse problema não era exclusivo do país, mas também era uma realidade em outros países ricos e desenvolvidos, que inclusive subsidiavam essa prática. O jornal Expresso, importante veículo de comunicação português, abordou o tema em uma reportagem internacional, destacando a questão dos subsídios para a destruição de alimentos.\n\nEssa prática, além de ser um desperdício de recursos e contribuir para a fome e a desigualdade social, também é prejudicial para o meio ambiente, uma vez que a produção de alimentos é responsável por grande parte da emissão de gases de efeito estufa.\n\nNo entanto, apesar de ser um problema sério, não foi relatada nenhuma mudança significativa nas políticas relacionadas ao desperdício alimentar em Portugal no ano de 2000. O assunto foi trazido à tona pela mídia, mas não parece ter sido tratado com a devida urgência pelas autoridades.\n\nÉ importante destacar que, mesmo sem uma mudança de políticas, a sociedade começava a despertar para a questão do desperdício alimentar e a buscar soluções por conta própria. A conscientização sobre o problema e a busca por alternativas sustentáveis para o consumo de alimentos foram ganhando força ao longo dos anos, resultando em mudanças significativas nas políticas públicas e na redução do desperdício alimentar em Portugal nas décadas seguintes.",
    "2001": "\n\nSíntese: Em 2001, Portugal estava enfrentando um grave problema de desperdício alimentar, apesar de ser um país com fome. Vários estratos da sociedade foram afetados e a questão foi discutida sem moralismo.\n\nAnálise do sentimento geral: O sentimento geral em relação ao desperdício alimentar em Portugal em 2001 era de preocupação e indignação. O fato de um país com fome desperdiçar comida foi visto como um problema grave e inaceitável. A discussão do assunto sem moralismo sugere que havia um desejo de encontrar uma solução prática e efetiva para o problema.\n\nEventos/mudanças nas políticas relacionadas ao desperdício alimentar em 2001: Não foram mencionados eventos ou mudanças políticas específicas relacionadas ao desperdício alimentar em Portugal em 2001. No entanto, a discussão pública sobre o assunto pode ter levado a uma maior conscientização e possíveis iniciativas para reduzir o desperdício.",
    "2004": "\n\nA síntese do sentimento geral sobre o desperdício alimentar em Portugal no ano de 2004 é de preocupação e consciência crescente sobre o assunto. O filme português \"Desperdício Alimentar\" de Adolfo Coelho, encomendado pela Direção-Geral dos Serviços Agrícolas, aborda o tema de forma impactante e evidencia a problemática do desperdício de alimentos no país.\n\nEm 2004, Portugal enfrentava uma crise econômica e social que afetava diretamente o setor agrícola e a produção de alimentos. Esse contexto contribuiu para um aumento da conscientização sobre o desperdício alimentar e a necessidade de se adotar medidas para reduzi-lo.\n\nO filme de Adolfo Coelho trouxe à tona a realidade do desperdício de alimentos em Portugal, mostrando imagens chocantes de alimentos sendo descartados enquanto muitas pessoas passavam fome no país. Isso gerou uma forte reação da opinião pública e pressionou o governo a tomar medidas mais efetivas para combater o desperdício alimentar.\n\nEm resposta a essa pressão, o governo português implementou políticas e iniciativas para reduzir o desperdício alimentar no país. Entre elas, destacam-se campanhas de sensibilização e educação da população, incentivos para a doação de alimentos excedentes e a criação de legislações específicas para combater o desperdício de alimentos.\n\nNo geral, o ano de 2004 foi marcado por um aumento da conscientização sobre o desperdício alimentar em Portugal e um maior engajamento do governo e da sociedade civil para enfrentar esse problema. O filme \"Desperdício Alimentar\" foi um importante catalisador nesse processo, contribuindo para uma mudança de mentalidade e a adoção de políticas mais efetivas para combater o desperdício de alimentos no país.",
    "2005": "\n\nEm 2005, Portugal enfrentava um grande problema de desperdício alimentar, que já ocorria em larga escala na agricultura. Os governos tendiam a se omitir em relação a essa questão, preferindo autorizar o uso de tecnologias que aumentavam ainda mais o desperdício. Não havia uma preocupação com os pobres, que não tinham acesso à segurança alimentar. Não havia nenhuma ação por parte da igreja para ajudar nessa questão. Em resumo, o sentimento geral era de indiferença e falta de ação em relação ao desperdício alimentar em Portugal, especialmente em relação aos mais pobres. Não houve nenhuma mudança significativa nas políticas relacionadas ao desperdício alimentar naquele ano.",
    "2007": "\n\nEm 2007, Portugal enfrentava um grave problema de desperdício alimentar. De acordo com os textos do Jornal Fraternizar, havia uma grande preocupação com a quantidade de comida que era desperdiçada diariamente no país. O sentimento geral era de indignação e preocupação com essa realidade.\n\nUm dos eventos significativos destacados nos textos foi a realização do Fórum Nacional do Desperdício Alimentar, que reuniu especialistas e representantes de diversas instituições para discutir soluções para o problema. Além disso, algumas mudanças nas políticas relacionadas ao desperdício alimentar foram notáveis naquele ano, como a criação de campanhas de conscientização e a implementação de projetos de redistribuição de alimentos excedentes para pessoas em situação de vulnerabilidade.\n\nApesar dessas ações, ainda havia muito a ser feito para combater o desperdício alimentar em Portugal. A falta de uma política nacional específica e a falta de conscientização por parte da população foram apontadas como as principais causas do problema.\n\nEm resumo, em 2007, Portugal enfrentava um grande desafio em relação ao desperdício alimentar, com um sentimento geral de preocupação e indignação. O país iniciou algumas ações para combater o problema, mas ainda havia muito a ser feito para reduzir a quantidade de alimentos desperdiçados e promover uma cultura de consumo consciente.",
    "2008": "\n\nEm 2008, em Portugal, foi destacada a preocupação com o desperdício alimentar, que representa cerca de 50% do que é produzido no país. Além disso, especialistas alertaram para a crise da água, que está escondida por trás do consumo excessivo de alimentos. Segundo eles, mais de 70% da água potável é utilizada na produção de alimentos, o que pode ser um problema em um cenário de alterações climáticas. Diante disso, foram apontadas mudanças necessárias para reduzir o desperdício alimentar e, consequentemente, o consumo excessivo de água. Entre as medidas sugeridas, está a mudança de hábitos alimentares e a adoção de tecnologias mais eficientes, como a osmose inversa e a filtragem, para tratar e reutilizar a água. A crise da água é considerada uma ameaça maior do que a crise alimentar e, se nada for feito para mudar essa realidade, o futuro pode ser preocupante. Em 2008, houve uma conscientização maior sobre a importância de se combater o desperdício alimentar e a necessidade de políticas públicas que promovam um uso mais sustentável da água.",
    "2009": "<span class=\"ellipsis\"> ... </span>\n\nEm 2009, em Portugal, foi notável a preocupação com o desperdício alimentar, que se tornou um tema recorrente nos meios de comunicação e nas políticas governamentais. O documentário \"Aprenda a Comer! O Desperdício Alimentar\" foi produzido em 1946, mas ainda era relevante e atual naquele ano, mostrando a importância de se conscientizar sobre a questão. O partido político The Greens | European Free Alliance também teve destaque ao abordar o tema em seu programa, defendendo a suficiência alimentar global e medidas para evitar o desperdício. Além disso, foram realizados eventos e debates sobre o assunto, incluindo uma perspectiva asiática sobre a suficiência alimentar. A ecologia alimentar também foi abordada, com críticas ao consumo irresponsável e ao churrasco, como forma de combater o desperdício e a fome no mundo. O jornal Mundo Lusíada destacou a disparidade entre o consumo e o desperdício de alimentos por uns e a fome de outros, enfatizando a importância de se repensar os hábitos alimentares. O Banco Alimentar do Oeste também teve destaque, promovendo a recolha de excedentes alimentares para combater o desperdício e ajudar aqueles que passavam por dificuldades. Em meio à crise econômica, o tema do desperdício alimentar ganhou ainda mais relevância, com o reconhecimento de que era preciso agir para evitar a perda de alimentos e garantir a segurança alimentar. ",
    "2010": "ome &raquo; Pobreza &raquo; Ajuda humanit&aacute;ria &raquo;<span class=\"ellipsis\"> ... </span>\n\nEm 2010, em Portugal, houve uma petição criada e assinada por mais de 55.900 pessoas, exigindo medidas contra o desperdício alimentar. Este movimento foi impulsionado pelo CDS-PP, que também exigiu medidas para acabar com o desperdício alimentar. Houve também uma iniciativa de um cidadão português, António, que criou um grupo no Facebook com o mesmo objetivo.\n\nAlém disso, houve vários artigos e opiniões sobre o assunto, destacando a importância de se evitar o desperdício alimentar, desde o comércio até o consumidor final. Houve também uma iniciativa para aproveitar as sobras de restaurantes e ajudar a combater a fome e a pobreza no país.\n\nO sentimento geral parece ser de revolta e preocupação com o desperdício alimentar, e há um apelo para que medidas sejam tomadas para acabar com esse problema. É notável a mobilização de diferentes setores da sociedade para combater o desperdício alimentar, mostrando que esse assunto não é mais ignorado e que as pessoas estão cada vez mais conscientes sobre a importância de se evitar o desperdício de alimentos. ",
    "2011": "e;o anual de cereais da &Uacute;ndia (227 milh&otilde;es de toneladas). O <em>desperd&iacute;cio</em> <em>alimentar</em><span class=\"ellipsis\"> ... </span>\n\nEm 2011, Portugal enfrentava um grave problema de desperdício alimentar, com inúmeras refeições completas sendo jogadas fora diariamente. Esse problema foi amplamente discutido e diversas iniciativas surgiram para combatê-lo.\n\nUm dos eventos mais significativos do ano foi o apoio do Movimento Esperança Portugal (MEP) à petição \"Desperdício Alimentar\", que estava sendo realizada online. Além disso, diversas universidades, como a AP - ISCAL e a ALENTEJANO E TROPICANO, também aderiram à petição.\n\nOutra importante iniciativa foi o seminário realizado pelo MEP, que abordou o tema do desperdício alimentar e contou com a participação de diversos especialistas e ativistas.\n\nEm termos de políticas, houve uma proposta para mudar a Lei de Saúde Pública, permitindo que milhares de refeições que ainda estavam próprias para consumo fossem doadas para pessoas em situação de vulnerabilidade. Essa proposta foi amplamente divulgada nas redes sociais e recebeu o apoio de mais de 56 mil pessoas.\n\nAlém disso, a rádio Renascença também fez uma campanha para conscientizar a população sobre o desperdício alimentar e incentivar as pessoas a assinarem a petição.\n\nA Organização das Nações Unidas para a Alimentação e a Agricultura (FAO) também destacou a importância de se cortar no desperdício alimentar para alimentar o mundo, já que mais de um bilhão de toneladas de alimentos são desperdiçados anualmente em todo o mundo.\n\nEm resumo, 2011 foi um ano em que o assunto do desperdício alimentar ganhou grande destaque em Portugal, com diversas iniciativas e propostas sendo discutidas e implementadas para combater esse problema. A petição \"Desperdício Alimentar\" foi um importante marco nesse movimento, reunindo milhares de assinaturas e mobilizando a sociedade para a conscientização e ação contra o desperdício de alimentos.",
    "2012": "ocesana promove campanha contra o desperdício alimentar Igreja diocesana promove campanha contra o <em>desperd&iacute;cio</em> <em>alimentar</em> &nbsp; Site Web NOT&Iacute;CIAS HOME<span class=\"ellipsis\"> ... </span> Registo Entrar Igreja diocesana promove campanha contra o <em>desperd&iacute;cio</em> <em>alimentar</em> 18-12-2012 18:06:03 by Diocese de Aveiro A<span class=\"ellipsis\"> ... </span>\n\n\nEm 2012, em Portugal, houve um grande foco no combate ao desperdício alimentar. Várias organizações e entidades, como a Quercus e a APED, lançaram campanhas e iniciativas para promover a redução do desperdício e a conscientização sobre o assunto.\n\nUm estudo da Comissão Europeia revelou que 42% do desperdício alimentar ocorrido em Portugal era responsabilidade dos distribuidores. Por isso, a APED lançou uma campanha para incentivar os distribuidores a adotarem práticas mais sustentáveis e reduzir o desperdício.\n\nOutra iniciativa importante foi a petição online \"Desperdício Alimentar\", que buscava a adesão da população para combater o desperdício e a fome no país. Além disso, o Congresso Save Food, promovido pela Organização Agrícola e Alimentar das Nações Unidas, também abordou o tema e destacou a importância das embalagens no combate ao desperdício.\n\nDurante a quadra natalícia, o Worldwatch Institute incentivou a população a adotar medidas para evitar o desperdício alimentar, como verificar os prazos de validade antes de comprar alimentos em promoção. A Igreja Católica também se uniu à causa, promovendo uma campanha contra o desperdício alimentar.\n\nNo geral, o sentimento em relação ao desperdício alimentar em Portugal era de preocupação e ação. Houve uma maior conscientização sobre o problema e um esforço coletivo para encontrar soluções e mudar comportamentos. ",
    "2013": "\"> ... </span> </p>\n\n\nNo ano de 2013, em Portugal, houve uma grande preocupação com o desperdício alimentar. A empresa LIDL adotou políticas de responsabilidade social e a APED (Associação Portuguesa de Empresas de Distribuição) também se envolveu nessa causa, procurando equipamentos em fim de vida para reduzir o desperdício. O projeto \"Viva Regresso\" também foi criado com o objetivo de combater o desperdício alimentar.\n\nHouve também ações da DECO (Associação Portuguesa para a Defesa do Consumidor) e da DECOJOVEM (braço jovem da associação) para conscientizar a população sobre o desperdício alimentar. Além disso, houve a criação de uma petição pública para pressionar a Assembleia da República a tomar medidas para reduzir o desperdício.\n\nNo âmbito da educação, foi realizado um inquérito sobre o desperdício alimentar no domicílio, com o objetivo de avaliar a situação do país. A CJovem (Confederação Portuguesa das Organizações Juvenis) também lançou uma petição com o objetivo de combater o desperdício alimentar.\n\nNo geral, houve uma grande mobilização da sociedade civil e das empresas para combater o desperdício alimentar em Portugal em 2013. As políticas e ações adotadas mostram que houve uma preocupação real com a questão e um movimento para encontrar soluções efetivas.",
    "2014": "</em><em>esperd&iacute;cio</em> <em>alimentar</em> tem uma dimens&atilde;o ambiental,<span class=\"ellipsis\"> ... </span> <em>Desperd&iacute;cio</em> <em>Alimentar</em>: é preciso agir! <em>Desperd&iacute;cio</em> <em>Alimentar</em>: &eacute; preciso agir! 12 Junho 2014 | 08:38 Autor: Redac&ccedil;&atilde;o Desperd&iacute;cio <em>alimentar</em>: &eacute; preciso agir! Foto: <span class=\"ellipsis\"> ... </span> <em>Desperd&iacute;cio</em> <em>Alimentar</em> | Clube de Jornalismo da Escola Secundária de Oliveira do Hospital <em>Desperd&iacute;cio</em> <em>Alimentar</em> | Clube de Jornalismo da Escola Secund&aacute;ria de Oliveira do Hospital In&iacute;cio <span class=\"ellipsis\"> ... </span> do tema &quot;<em>Desperd&iacute;cio</em> <em>Alimentar</em>&quot; e a sua import&acirc;ncia, deixamos aqui o cartaz de divulga&ccedil;&atilde;o do referido evento.<span class=\"ellipsis\"> ... </span> \n\nEm 2014, a preocupação com o desperdício alimentar em Portugal estava em destaque, com o tema sendo abordado em diversos eventos e iniciativas. A Lipor, empresa responsável pelo tratamento de resíduos no Norte do país, tinha como foco o combate ao desperdício alimentar, buscando conscientizar a população e promovendo ações como a campanha \"Dose Certa\" em estabelecimentos de restauração.\n\nOutro evento notável foi a corrida e caminhada contra o desperdício alimentar organizada pelo Eurodeputado Nuno Melo, que buscava discutir estratégias para enfrentar o problema. O tema também ganhou destaque na mídia, com artigos de opinião e reportagens sobre a dimensão ambiental e social do desperdício alimentar.\n\nA Europa como um todo estava engajada em combater o desperdício alimentar, com a Espanha também aderindo à causa. No entanto, havia uma sensação de que ainda era preciso agir mais para enfrentar o problema, especialmente diante da crise econômica pela qual o continente passava.\n\nEm Portugal, havia uma crescente conscientização sobre a importância de se combater o desperdício alimentar, mas ainda faltava uma estratégia integrada para enfrentar o problema. A sociedade civil, os comerciantes e a restauração e hotelaria eram apontados como agentes importantes nessa luta.\n\nNo geral, o sentimento era de que ainda havia muito a ser feito para reduzir o desperdício alimentar, mas a preocupação e o engajamento com o tema eram evidentes.",
    "2015": "-book, um v&iacute;deo e uma infografia sobre o <em>desperd&iacute;cio</em> <em>alimentar</em>. Estes materiais<span class=\"ellipsis\"> ... </span>\n\nEm 2015, Portugal participou ativamente do Ano Europeu contra o Desperdício Alimentar, promovendo diversas atividades e eventos para conscientizar a população sobre o tema. O país também foi palco de iniciativas como o concurso que premiava o combate ao desperdício alimentar e a atuação das Bibliotecas Escolares na promoção da literacia e prevenção do desperdício. Além disso, houve uma maior atenção por parte dos meios de comunicação, como o jornal Público e a revista Expresso, que abordaram o assunto com frequência. Esses eventos e ações refletem uma mudança de pensamento e atitude em relação ao desperdício alimentar, mostrando que o tema está ganhando mais relevância e preocupação na sociedade portuguesa. ",
    "2016": " &nbsp; &nbsp; <em>Desperd&iacute;cio</em> <em>Alimentar</em> WALL &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Desperd&iacute;cio</em> <em>Alimentar</em> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Desperd&iacute;cio</em> <em>Alimentar</em> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp",
    "2017": "...</p>\n\n\nEm 2017, em Portugal, houve um aumento do foco em combater o desperdício alimentar. Várias iniciativas foram promovidas, incluindo a campanha \"Lisboa resgatou 5 milhões de refeições\", aprovada pelo Comissariado Municipal de Combate ao Desperdício Alimentar. A Fruta Feia, um projeto que visa a distribuição de frutas e legumes \"feios\", foi destaque em vários programas de televisão e recebeu aplausos por seu trabalho na prevenção do desperdício. A rede de supermercados Continente também atuou na redistribuição de alimentos. A Comissão Nacional de Combate ao Desperdício Alimentar, criada pelo governo em 2017, estabeleceu iniciativas e projetos para lidar com o problema. O CDS propôs medidas para tornar o Funchal uma cidade sem desperdício alimentar. Ao longo do ano, houve também uma maior conscientização e preocupação com o tema, com as pessoas se esforçando para reduzir o desperdício e reaproveitar alimentos.",
    "2018": " CONHECIMENTO - Ci&ecirc;ncia Viva 16 de Mar&ccedil;o de 2018, 10h30 Partilhar: <em>Desperd&iacute;cio</em> <em>alimentar</em> é o tema da 10.ª edição<span class=\"ellipsis\"> ... </span>\n\nEm 2018, Portugal enfrentou o problema do desperdício alimentar, com diversos eventos e mudanças nas políticas relacionadas ao assunto. O país teve estratégias divergentes, como a necessidade de regras adicionais na economia circular para reduzir o desperdício e o projeto Re-food, que trabalha para combater esse problema. Além disso, foram lançadas publicações e estudos sobre o assunto, como o livro \"Desperdício Alimentar 2018\", que aborda questões éticas relacionadas ao tema. No entanto, o país ainda enfrenta desafios nessa área, como a falta de segurança alimentar e a percepção de risco em relação ao desperdício. O tema também foi abordado em diversas revistas e jornais, mostrando a preocupação da sociedade em relação a esse assunto. A criação de uma bebida que combate o desperdício alimentar e tem benefícios para a saúde também foi destacada como uma iniciativa positiva. ",
    "2019": "VA Campanha contra o <em>desperd&iacute;cio</em> <em>alimentar</em> &ndash; AEVA AEVA Associa&ccedil;&atilde;o para o Estudo e Valoriza&ccedil;&atilde;o da Aveia Pular para o conte&uacute;do principal Pular para o conte&uacute;do secund&aacute;rio In&iacute;cio Estatutos<span class=\"ellipsis\"> ... </span> Desperdício alimentar: uma questão de consciência Desperdício alimentar: uma questão de consciência AEVA Associa&ccedil;&atilde;o para o Estudo e Valoriza&ccedil;&atilde;o da Aveia Pular para o conte&uacute;do principal Pular para o conte&uacute;do secund&aacute;rio In&iacute;cio Estatutos<span class=\"ellipsis\"> ... </span> Como reduzir o desperdício alimentar? Como reduzir o <em>desperd&iacute;cio</em> <em>alimentar</em>? Skip to main content Toggle navigation Home Sobre Quem somos O que fazemos Not&iacute;cias Parceiros<span class=\"ellipsis\"> ... </span> Desperdício Alimentar – Açores – Rádio Desperdício Alimentar &ndash; A&ccedil;ores &ndash; R&aacute;dio Toggle navigation R&aacute;dio Programa&ccedil;&atilde;o Not&iacute;cias Eventos Equipa Programa&ccedil;&atilde;o<span class=\"ellipsis\"> ... </span> Como reduzir o desperdício alimentar? Como reduzir o <em>desperd&iacute;cio</em> <em>alimentar</em>? Skip to main content Toggle navigation Home Sobre Quem somos O que fazemos Not&iacute;cias Parceiros<span class=\"ellipsis\"> ... </span> Desperdício alimentar na Europa: números e medidas Desperdício alimentar na Europa: n&uacute;meros e medidas &Eacute; uma quest&atilde;o de consci&ecirc;ncia, de solidariedade e<span class=\"ellipsis\"> ... </span> O que você pode fazer para evitar o desperdício alimentar O que voc&ecirc; pode fazer para evitar o <em>desperd&iacute;cio</em> <em>alimentar</em> Skip to main content Toggle navigation Home Sobre Quem somos O que fazemos Not&iacute;cias Parceiros<span class=\"ellipsis\"> ... </span> Como o desperdício alimentar pode afetar o meio ambiente Como o <em>desperd&iacute;cio</em> <em>alimentar</em> pode afetar o meio ambiente Skip to main content Toggle navigation Home Sobre Quem somos O que fazemos Not&iacute;cias Parceiros<span class=\"ellipsis\"> ... </span> Como o desperdício alimentar pode impactar a economia Como o <em>desperd&iacute;cio</em> <em>alimentar</em> pode impactar a economia Skip to main content Toggle navigation Home Sobre Quem somos O que fazemos Not&iacute;cias Parceiros<span class=\"ellipsis\"> ... </span>\n\nEm 2019, Portugal mostrou preocupação com o desperdício alimentar, com diversas iniciativas e campanhas para conscientizar a população sobre o problema. O tema foi abordado em diferentes meios de comunicação, como blogs, jornais e rádios, com o objetivo de alertar para o impacto negativo que o desperdício de comida tem tanto na economia doméstica como no meio ambiente.\n\nO artigo \"Vamos evitar desperdício alimentar?\", publicado no blog Mais Mulher, questiona a importância de reduzir o desperdício de alimentos, especialmente em um contexto em que muitas pessoas ainda sofrem com a fome. O autor ressalta a importância de educar as crianças desde cedo sobre a importância de não desperdiçar alimentos.\n\nEm outra publicação no blog Sabores do Ninho, a autora compartilha receitas e dicas para aproveitar os restos de comida e evitar o desperdício. Já no blog Falange, é destacado o acordo do G20 para reduzir o desperdício alimentar, mostrando que o tema também foi discutido em nível global.\n\nAlém disso, o Continente, uma das maiores redes de supermercados em Portugal, lançou uma campanha para combater o desperdício alimentar, oferecendo dicas e receitas para aproveitar melhor os alimentos e reduzir o descarte desnecessário.\n\nNo âmbito político, o governo português também tomou medidas para combater o desperdício alimentar. Em outubro de 2019, foi aprovada a Lei do Combate ao Desperdício Alimentar, que visa promover a redução do desperdício e o aproveitamento dos alimentos excedentes. Além disso, a legislação também incentiva a doação de alimentos para instituições de caridade.\n\nEm resumo, em 2019, Portugal mostrou grande preocupação com o desperdício alimentar, com a mídia e o governo se envolvendo em campanhas e medidas para educar a população e reduzir o descarte de comida. A conscientização sobre o impacto negativo do desperdício de alimentos na economia e no meio ambiente foi um tema recorrente e importante no país neste ano.",
    "2020": "adesperd&iacute;cio <em>alimentar</em> Arquivo de <em>desperd&iacute;cio</em> <em>alimentar</em> - Brincar na cozinha Brincar na cozinha In&iacute;cio Receitas<span class=\"ellipsis\"> ... </span> Cozinhar com <em>desperd&iacute;cio</em> <em>alimentar</em> janeiro 02, 2014 Reaproveite e poupe!&nbsp; Evite o <em>desperd&iacute;cio</em> <em>alimentar</em>! Imagem de DECO<span class=\"ellipsis\"> ... </span> 2014 - Ano europeu contra o desperdício alimentar 2014 - Ano europeu contra o <em>desperd&iacute;cio</em> <em>alimentar</em> Avan&ccedil;ar para o conte&uacute;do principal Cozinhar com<span class=\"ellipsis\"> ... </span> <em>desperd&iacute;cio</em> <em>alimentar</em> janeiro 02, 2014 Reaproveite e poupe!&nbsp; Evite o <em>desperd&iacute;cio</em> <em>alimentar</em>! Imagem de DECO<span class=\"ellipsis\"> ... </span> o &#8220;European year against food waste&#8221; (Ano europeu contra o <em>desperd&iacute;cio</em> <em>alimentar</em>) Saiba mais sobre o<span class=\"ellipsis\"> ... </span> Esta aplicação combate o desperdício alimentar – Coolectiva Esta aplica&ccedil;&atilde;o combate o <em>desperd&iacute;cio</em> <em>alimentar</em> &#8211; Coolectiva Coolectiva Esta aplica&ccedil;&atilde;o combate o <em>desperd&iacute;cio</em> <em>alimentar</em> Coolectiva 1 m&ecirc;s ago Os n&uacute;meros s&atilde;o chocantes: enquanto 800 milh&otilde;es de pessoas<span class=\"ellipsis\"> ... </span> consciente , <em>desperd&iacute;cio</em> <em>alimentar</em> , dica poupan&ccedil;a , doce mel , japon&ecirc;s , magic box , moinho velho<span class=\"ellipsis\"> ... </span> Arquivo de desperdício alimentar | Brincar na cozinhadesperd&iacute;cio <em>alimentar</em> Arquivo de <em>desperd&iacute;cio</em> <em>alimentar</em> - Brincar na cozinha Brincar na cozinha In&iacute;cio Receitas<span class=\"ellipsis\"> ... </span> Cozinhar com <em>desperd&iacute;cio</em> <em>alimentar</em> janeiro 02, 2014 Reaproveite e poupe!&nbsp; Evite o <em>desperd&iacute;cio</em> <em>alimentar</em>! Imagem de DECO<span class=\"ellipsis\"> ... </span> 2014 - Ano europeu contra o desperdício alimentar 2014 - Ano europeu contra o <em>desperd&iacute;cio</em> <em>alimentar</em> Avan&ccedil;ar para o conte&uacute;do principal Cozinhar com<span class=\"ellipsis\"> ... </span> <em>desperd&iacute;cio</em> <em>alimentar</em> janeiro 02, 2014 Reaproveite e poupe!&nbsp; Evite o <em>desperd&iacute;cio</em> <em>alimentar</em>! Imagem de DECO<span class=\"ellipsis\"> ... </span> o &#8220;European year against food waste&#8221; (Ano europeu contra o <em>desperd&iacute;cio</em> <em>alimentar</em>) Saiba mais sobre o<span class=\"ellipsis\"> ... </span> Esta aplicação combate o desperdício alimentar – Coolectiva Esta aplica&ccedil;&atilde;o combate o <em>desperd&iacute;cio</em> <em>alimentar</em> &#8211; Coolectiva Coolectiva Esta aplica&ccedil;&atilde;o combate o <em>desperd&iacute;cio</em> <em>alimentar</em> Coolectiva 1 m&ecirc;s ago Os n&uacute;meros s&atilde;o chocantes: enquanto 800 milh&otilde;es de pessoas<span class=\"ellipsis\"> ... </span> consciente , <em>desperd&iacute;cio</em> <em>alimentar</em> , dica poupan&ccedil;a , doce mel , japon&ecirc;s , magic box , moinho velho<span class=\"ellipsis\"> ... </span> Arquivo de desperdício alimentar | Brincar na cozinhadesperd&iacute;cio <em>alimentar</em> Arquivo de <em>desperd&iacute;cio</em> <em>alimentar</em> - Brincar na cozinha Brincar na cozinha In&iacute;cio Receitas<span class=\"ellipsis\"> ... </span> Cozinhar com <em>desperd&iacute;cio</em> <em>alimentar</em> janeiro 02, 2014 Reaproveite e poupe!&nbsp; Evite o <em>desperd&iacute;cio</em> <em>alimentar</em>! Imagem de DECO<span class=\"ellipsis\"> ... </span> 2014 - Ano europeu contra o desperdício alimentar 2014 - Ano europeu contra o <em>desperd&iacute;cio</em> <em>alimentar</em> Avan&ccedil;ar para o conte&uacute;do principal Cozinhar com<span class=\"ellipsis\"> ... </span> <em>desperd&iacute;cio</em> <em>alimentar</em> janeiro 02, 2014 Reaproveite e poupe!&nbsp; Evite o <em>desperd&iacute;cio</em> <em>alimentar</em>! Imagem de DECO<span class=\"ellipsis\"> ... </span> o &#8220;European year against food waste&#8221; (Ano europeu contra o <em>desperd&iacute;cio</em> <em>alimentar</em>) Saiba mais sobre o<span class=\"ellipsis\"> ... </span> Esta aplicação combate o desperdício alimentar – Coolectiva Esta aplica&ccedil;&atilde;o combate o <em>desperd&iacute;cio</em> <em>alimentar</em> &#8211; Coolectiva Coolectiva Esta aplica&ccedil;&atilde;o combate o <em>desperd&iacute;cio</em> <em>alimentar</em> Coolectiva 1 m&ecirc;s ago Os n&uacute;meros s&atilde;o chocantes: enquanto 800 milh&otilde;es de pessoas<span class=\"ellipsis\"> ... </span> consciente , <em>desperd&iacute;cio</em> <em>alimentar</em> , dica poupan&ccedil;a , doce mel , japon&ecirc;s , magic box , moinho velho<span class=\"ellipsis\"> ... </span> Arquivo de desperdício alimentar | Brincar na cozinhadesperd&iacute;cio <em>alimentar</em> Arquivo de <em>desperd&iacute;cio</em> <em>alimentar</em> - Brincar na cozinha Brincar na cozinha In&iacute;cio Receitas<span class=\"ellipsis\"> ... </span> Cozinhar com <em>desperd&iacute;cio</em> <em>alimentar</em> janeiro 02, 2014 Reaproveite e poupe!&nbsp; Evite o <em>desperd&iacute;cio</em> <em>alimentar</em>! Imagem de DECO<span class=\"ellipsis\"> ... </span> 2014 - Ano europeu contra o desperdício alimentar 2014 - Ano europeu contra o <em>desperd&iacute;cio</em> <em>alimentar</em> Avan&ccedil;ar para o",
    "2021": "cio Not&iacute;cias R&aacute;dio V&iacute;deos Fotos<span class=\"ellipsis\"> ... </span> de 2.500 volunt&aacute;rios. A campanha &quot;Papel por Alimentos&quot; visou n&atilde;o s&oacute; ajudar a minimizar o <em>desperd&iacute;cio</em> <em>alimentar</em>, mas tamb&eacute;m<span class=\"ellipsis\"> ... </span>\n\n\nEm 2021, Portugal enfrentou o desafio do desperdício alimentar, com diversas iniciativas e mudanças de políticas para combater esse problema. Uma das medidas notáveis foi a criação de uma loja online que vende produtos \"fora da data\", com o objetivo de reduzir o desperdício e conscientizar a população sobre o valor dos alimentos. Outro evento importante foi a participação do país no Ano Internacional contra o Desperdício Alimentar, com a apresentação de duas receitas fáceis de fazer e uma conversa sobre o assunto com o Chef Kiko. Além disso, o Banco Alimentar arrecadou toneladas de alimentos através de campanhas de doação e conscientização, mostrando o comprometimento da população em combater o desperdício. O tema também foi abordado em fóruns e debates, com a presença de figuras importantes como Isabel Jonet, que enfatizou a importância de repensar processos e mentalidades em relação ao desperdício alimentar. No geral, houve um aumento da conscientização sobre o problema e ações concretas para combatê-lo, demonstrando uma mudança positiva de mentalidade em relação ao desperdício alimentar em Portugal."
}